{
    "spotlight": [
        "0x124fDa4Ad523093F3F60B124f20E46935EfAB42D"
    ],
    "campaigns": {
        "0x477F9Dbe82Dc4A41a9f1ec376710DEEaBCd2ef8b": {
            "banner": true,
            "desc": "Obvious Rugpull (RUG) is a fair launched meme token. Supply is fixed to 1M and everything is either locked in liquidity for 1000 days or burned. Owner has disappeared and the buyers will carry on operating the project."
        },
        "0x038Fd29191D9D3cFD6686F9083066Df3bC5Ad745": {
            "banner": true,
            "website": "https://degenmaxi.com",
            "twitter": "https://twitter.com/DegenMaxi_DMAX",
            "telegram": "https://t.me/DegenMaxi_DMAX",
            "desc": "DegenMaxi (DMAX) is the ultimate deflationary and reflection token on smartBCH. The one project that aims to bring degens from all crypto into the smartBCH network. Supply is fixed. Team has no allocations. All tokens would be used to reward liquidity providers, community growth, or BURNED!"
        },
        "0xED3326b7486fC98373F762Ed45f263a5f2cb5d44": {
            "banner": true,
            "twitter": "https://twitter.com/HyperCashSbch",
            "website": "https://hypercash.site/",
            "telegram": "https://t.me/hypercash_sbch",
            "desc": "With collecting HYPER tokens you are ready to invest in the SBCH Network! Hyper holders are incentivized to stake their tokens to secure HyperCash, while receiving a reward in return."
        },
        "0x124fDa4Ad523093F3F60B124f20E46935EfAB42D": {
            "banner": true,
            "website": "https://pitepi.com/",
            "docs": "https://docs.pitepi.com/",
            "whitepaper": "https://docs.pitepi.com/",
            "telegram": "https://t.me/pixsRPG",
            "twitter": "https://twitter.com/PixsRPG",
            "desc": "The ‘PixsRPG’ is a simulation game that adds strategic elements to DeFi. In particular, it aims for a full-fledged Game-Fi that includes all game elements such as role play, growth, competition, and chance. It does not require busy and fast hand movements like an action game, but it requires thought and wise decisions to effectively control the heroes. The player can establish a long-term strategy, place heroes in the right place, and get rewards based on their performance as a profit."
        }
    },
    "tokens": {
        "0x138c0F41DfAc5783D20b4672A7511003C18d11AF": {
            "kyc": {
                "type": "private",
                "name": "Rhyker",
                "link": "https://t.me/rhyker"
            }
        }
    }
}
